{
    "oud": "Oud",
    "oud_description1": "Oud, juga dikenal sebagai kayu gaharu, adalah kayu beraroma yang berasal dari pohon Aquilaria. Istilah \"kayu gaharu\" umumnya digunakan untuk merujuk pada kayu berwarna gelap dan beraroma yang dihasilkan oleh pohon sebagai respons terhadap infeksi. Infeksi ini memicu mekanisme pertahanan alami, menyebabkan pohon menghasilkan resin untuk melindungi dirinya sendiri.",
    "oud_description2": "Oud sangat dihargai dalam pembuatan parfum karena profil aromanya yang kaya dan kompleks. Aromanya sering dijelaskan sebagai dalam, beraroma kayu, dan berresin, dengan sentuhan manis, kearifan tanah, dan sedikit kepedasan. Oud memiliki kemampuan unik untuk berevolusi di kulit, menjadikannya bahan yang dicari dalam parfum mewah.",
    "oud_description3": "Kayu gaharu oud adalah catatan aroma yang serbaguna dan mewah yang telah populer tidak hanya dalam pembuatan parfum tetapi juga dalam berbagai produk lain seperti lilin beraroma dan minyak esensial. Aroma yang khas dan canggih membuatnya menjadi favorit bagi mereka yang menghargai wewangian halus dan aroma eksotis.",
    "our_product": "Produk Kami",
    "teamwork_gallery": "Galeri Kerjasama",
    "about_us": "Tentang Kami",
    "about_description1": "CV. Muji Jaya Gaharu adalah salah satu perusahaan yang bergerak dalam produksi dan pengolahan dupa kayu gaharu dari kayu gaharu yang terletak di Kabupaten Pemalang, Jawa Tengah. Kayu gaharu merupakan bahan baku untuk berbagai produk, termasuk dupa, dan juga dapat digunakan untuk parfum Timur Tengah, khususnya dari Arab Saudi. Perusahaan menghasilkan dupa dengan aroma khas Arab Saudi.",
    "about_description2": "Berdiri sejak tahun 2015, CV. Muji Jaya Gaharu terus beroperasi dan saat ini memiliki lebih dari 300 karyawan, termasuk yang bekerja di bidang produksi, pengeringan, dan penyelesaian. Selain itu, ada pekerja yang bekerja di rumah masing-masing.",
    "about_description3": "CV. Muji Jaya Gaharu telah berhasil mengekspor produknya ke berbagai negara Timur Tengah seperti Riyadh, Jeddah, Qatar, dan Dubai. Barang yang dihasilkan mengikuti proses kontrol kualitas yang ketat untuk memastikan kualitas tinggi produk. Perusahaan dikenal karena profesionalisme dalam membangun hubungan kerja sama dengan pelanggan, menghasilkan komitmen dan kepercayaan.",
    "about_description4": "Selain itu, CV. Muji Jaya Gaharu memiliki kehadiran pasar yang luas di seluruh Indonesia dan internasional, membuat upaya pemasaran lebih luas dan menjamin kelangsungan hidupnya di industri ini.",
    "vission_mission": "Visi & Misi",
    "vission": "Visi",
    "vission_description": "Menjadi perusahaan ekspor kayu gaharu terkemuka yang menciptakan lapangan pekerjaan bagi masyarakat sekitar demi meningkatkan perekonomian dan kelangsungan hidup, menuju kesejahteraan bersama.",
    "mission": "Misi",
    "mission_description1": "Meningkatkan kualitas produk yang dihasilkan",
    "mission_description2": "Memberi peluang pekerjaan kepada masyarakat sekitar",
    "mission_description3": "Membangun jaringan kerjasama untuk memperkuat bisnis",
    "mission_description4": "Membangun sistem kerja yang baik, efisien dan efektif",
    "mission_description5": "Mengutamakan keselamatan dan kelestarian lingkungan",
    "contact_us": "Hubungi Kami",
    "owner": "Pemilik CV. Muji Jaya Gaharu",
    "maps": "Peta"
  }
  